{
  "Русский": "Russian",
  "Английский": "English",
  "Войти": "Log In",
  "Выйти": "Log Out",
  "Регистрация": "Sign Up",
  "Сервисы": "Services",
  "Тарифы": "Tariffs",
  "Компания": "Company",
  "Зарегистрироваться": "Sign Up",
  "Добро пожаловать": "Welcome back",
  "Введите ваш email": "Enter your email",
  "Введите ваш пароль": "Enter your password",
  "Забыли свой пароль?": "Forgot your password?",
  "Войдите, чтобы управлять своим аккаунтом.": "Login to manage your account.",
  "У вас до сих пор нет аккаута?": "Don't have an account yet?",
  "Зарегистрироваться тут.": "Sign up here.",
  "Создать аккаунт": "Create an account",
  "Присоединяйтесь к Cencoins сегодня": "Join Cencoins today",
  "от 8 символов, минимум одна цифра и заглавная буква": "from 8 characters, at least one number and a capital letter",
  "Уже есть аккаунт?": "Already have an account?",
  "Пароль": "Password",
  "Придумайте пароль": "Create a password",
  "Я хочу получать новости и предложения от Cencoins": "I want to receive news and offers from Cencoins",
  "Нажимая «Зарегистрироваться», вы соглашаетесь с": "By continuing to work with the service, you accept our",
  "и": "and",
  "Условиями обслуживания": "Terms of Service",
  "Условия обслуживания": "Terms of Service",
  "Политикой конфиденциальности": "Privacy Policy",
  "Политика конфиденциальности": "Privacy Policy",
  "Все права защищены": "All rights reserved",
  "С возвращением": "Welcome back",
  "Еще нет аккаунта?": "Don't have an account yet?",
  "Введите ваше имя": "Enter your name",
  "Футер.Куки": "When you visit or interact with our sites, services or tools, we or\n          our authorised service providers may use cookies for storing\n          information to help provide you with a better, faster and safer\n          experience and for marketing purposes.",
  "Настроить": "Settings",
  "Избранное": "Favourites",
  "Пара": "Pair",
  "Монета": "Coin",
  "Покупка": "Buy",
  "Продажа": "Sell",
  "Спред": "Spread",
  "Цена": "Price",
  "Арбитражный сканер": "Arbitration scanner",
  "Биржи": "Exchanges",
  "Спред и депозит": "Spread and deposit",
  "Добавьте монеты": "Add coins",
  "Показать добавленные": "Show added",
  "Сохранить": "Save",
  "Поиск": "Search",
  "Депозит и спред": "Deposit and spread",
  "Укажите доступный депозит": "Please indicate available deposit",
  "Популярные варианты": "Popular options",
  "Рекомендуем указывать значение не более 1% для большей выдачи результатов": "We recommend specifying a value of no more than 1% for better results.",
  "Желаемый спред": "Desired spread",
  "Добавьте биржы": "Add exchanges",
  "Выберите тариф": "Сhoose a tariff",
  "Независимо от вашего уровня - новичка или опытного профессионала. Изучите наши выгодные тарифы и выберите идеальную подписку, соответствующую вашим целям.": "Regardless of your level - beginner or experienced professional. Explore our competitive tariffs and find the perfect subscription that suits your goals.",
  "Год": "Year",
  "Месяц": "Month",
  "Базовый тариф подходит новичкам": "Basic tariff suitable for beginners",
  "Подходит опытным": "Suitable for experienced",
  "Прекрасно подойдет профессионалам": "Perfect for professionals",
  "{{value}} криптовалют": "{{value}} cryptocurrencies",
  "{{value}} CEX бирж": "{{value}} CEX exchanges",
  "{{value}} DEX бирж": "{{value}} DEX exchanges",
  "Купить": "Buy",
  "Premium поддержка": "Premium support",
  "Могу ли я оплатить подписку криптовалютой?": "Can I pay for my subscription with cryptocurrency?",
  "Да, мы поддерживаем оплату наиболее популярными криптовалютами": "Да, мы поддерживаем оплату наиболее популярными криптовалютами",
  "О нас": "About Us",
  "Наша команда – опытные специалисты в разработке высоконагруженных систем и проектировании инфраструктуры. Мы также успешно внедряем ландшафт для сбора статистических данных в критически важных информационных системах.": "Our team is experienced specialists in the development of high-load systems and infrastructure design. We also successfully implement a landscape for collecting statistical data in critical information systems.",
  "Наш коллектив также гордится опытом работы с многомиллионными продуктами, внедрением инноваций и продуктивным развитием. Мы привносим этот обширный опыт в CENCOINS, обеспечивая надежность и эффективность на каждом этапе развития.": "Our team also prides itself on its experience with multi-million dollar products, innovation and productivity. We bring this extensive experience to CENCOINS, ensuring reliability and efficiency at every stage of development.",
  "Наши продукты": "Our products",
  "Арбитражный сканер - обеспечивая точные и своевременные данные о различиях в ценах, наш сканер позволяет выстраивать стратегии арбитража с учетом волатильности. С мгновенными уведомлениями о выгодных сделках и автоматизированными инструментами анализа, Cencoins упрощает процесс принятия решений, открывая перед трейдерами мир новых финансовых возможностей.": "Arbitrage Scanner - Providing accurate and timely data on price differences, our scanner allows you to build volatility-based arbitrage strategies. With instant notifications of profitable trades and automated analysis tools, Cencoins simplifies the decision-making process, opening up a world of new financial opportunities for traders.",
  "Подробнее": "More details",
  "Контакты": "Contacts",
  "Мы работаем без перерывов и выходных, чтобы предоставлять нашим пользователям лучший клиентский опыт и поддержку. Рекомендуем перед обращением изучить раздел часто задаваемых вопросов, где собраны основные ответы на популярные вопросы.": "We work non-stop to provide our users with the best customer experience and support. Before contacting, we recommend that you study the Frequently Asked Questions section, which contains basic answers to popular questions.",
  "Адрес": "Address",
  "Не нашли нужную информацию?": "Didn't find the information you need?",
  "В разделе FAQ мы собрали обширную базу знаний для быстрого решения вопроса": "In the FAQ section we have collected an extensive knowledge base to quickly resolve the issue",
  "Изучить": "Explore"
}
